abduco
accountsservice
acestream-launcher
acpi
acpid
acpilight
adapta-maia-theme
advcpmv
adwaita-qt
alacritty
alsa-firmware
alsa-plugins
alsa-tools
alsa-utils
alsamixergui
amfora
amp
android-udev
apparmor
arandr
arch-install-scripts
archiver
archlinux-artwork
ardour
aria2
atomicparsley
authy
autoconf
automake
avahi
aws-cli-v2-bin
axel
b43-fwcutter
bandwhich
bash
bear
bind
binutils
bison
bitwarden-bin
bitwarden-cli-bin
blueman
bluez-utils
bmenu
brave-beta
bspwm-git
btrfs-progs
bzip2
cabal-install
cadmus-appimage
calibre
cantarell-fonts
ccls-git
checkupdates+aur
ckb-next-git
clang
clipit
cloc
conky
context-minimals-git
coreutils
cowsay
cpanminus
cppcheck
cpupower
crda
cronie
cryptsetup
ctags
dconf-editor
deluge
device-mapper
dfc
dhclient
dhcpcd
dict-freedict-eng-fra
dict-freedict-fra-eng
dict-moby-thesaurus
dict-wikt-en-all
diffutils
discord_arch_electron
dmidecode
dmraid
dnsmasq
dos2unix-git
dosfstools
dotnet-sdk
downgrade
dragon-drag-and-drop-git
dunst-git
e2fsprogs
ebtables
ecryptfs-utils
efibootmgr
efibootmgr-gui-git
enhanced-ctorrent
etcher-bin
exercism-bin
exfatprogs
f2fs-tools
fakeroot
fancontrol-gui
feh
ffmpeg
ffmpegthumbnailer
figlet
file
filesystem
findutils
flac
flamegraph
flex
font-manager
fontforge-git
fpc
gamemode
gawk
gcc
gcc-libs
gcolor2
gettext
ghc-static
giblib
gimp
git
github-cli-git
github-desktop-bin
gitkraken
glibc
glmark2
gnome-alsamixer
gnome-disk-utility-git
gnome-keyring
gnome-themes-extra
gnu-netcat
gnuplot
gparted
grc
grep
grub
grub-theme-manjaro-dev
gsimplecal
gsound
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-engine-murrine
gtk4
gtksourceview-pkgbuild
gucharmap
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
handbrake
handbrake-cli
hardinfo
heimdall-git
heroku-cli
hexyl
htop
hub
i-nex
id3
inetutils
inkscape
inotify-tools
intel-ucode
inxi
iproute2
iputils
iucode-tool
j4-dmenu-desktop-git
java-openjfx
javacc
jdk-openjdk
jellyfin-server-bin
jellyfin-web-bin
jfsutils
jq
kakoune
kakoune-extra-filetypes-git
kdeconnect
keybase-bin
keybase-zsh-completion-git
kodi
kubectl
kvantum-manjaro
lastpass
lastpass-cli
lbry-app-bin
lemonbar-xft-git
less
lf
lib32-flex
lib32-mesa-demos
lib32-nvidia-utils
libappindicator-gtk3
libcpuid
libdvdcss
libgpod
libiconv
libnfs
libreoffice-still
libsoundio-git
libtool
libxft-bgra-git
libxp
licenses
light-locker
lightdm
lightdm-gtk-greeter
lightdm-mini-greeter-git
lightdm-webkit2-theme-alter-git
lightdm-webkit2-theme-glorious
linux510
linux510-bbswitch
linux510-nvidia
linux54
lldb
logrotate
lolcat
lostfiles
lsd-bin
luarocks
lvm2
lxappearance
lxappearance-obconf
lxinput
lxsession
m4
maia-console
make
man-db
man-pages
mangohud
manjaro-alsa
manjaro-application-utility
manjaro-base-skel
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
markdown_previewer
masalla-icon-theme
mdadm
megacmd
memtest86+
mesa-demos
mhwd
mhwd-db
mhwd-nvidia
minecraft-launcher
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
mousepad
mp3info
mpv
multimc5
mypaint
mypaint-brushes
nano
ncdu
needrestart-git
neofetch-git
neovide-git
neovim
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nfs-utils
ninja
nitrogen-git
nmap
nnn-nerd
nodejs
noise-suppression-for-voice
nordic-darker-standard-buttons-theme
nordic-darker-theme-git
nordic-polar-theme-git
nordic-theme-git
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
numlockx
obconf
obkey-gtk3
obmenu2-git
obs-studio
olive
olive-community-effects-git
open-fuse-iso
openbox
opendoas
openresolv
openssh
optimus-manager-git
optimus-manager-qt
oracle-java-extras
oreo-cursors-git
oreo-nord-cursors-git
os-prober
oxygen-icons
oxygen-sounds
p7zip
pacman
pamac-gtk
pandoc
papirus-folders-nordic
paru-git
patch
patchutils
pavolume-git
pavucontrol
pciutils
pcmanfm
peerflix
perf
perl
perl-file-mimeinfo
pfetch-git
picom-git
pkgconf
playerctl
polkit-gnome
polybar-git
popcorntime-git
poppler-data
powershell-bin
powertop
preload
prettyping
procps-ng
progress
protonmail-bridge-bin
protonvpn-cli-ng-git
psmisc
pulseaudio
pulseaudio-control
pulseaudio-ctl
pulsemixer
pygtk
python-cpplint
python-passlib
python2-pip
qt5-styleplugins
qt5ct
qutebrowser
ranger
rar
rclone
recode
reiserfsprogs
ripcord
ripgrep-git
rofi
rsync
rust
rust-analyzer-git
s-nail
sbxkb
scrcpy
screenfetch
scrot
sed
semver
sfeed-curses
sfeed-git
shadow
shellcheck
silentcast
skim-git
skopeo
sound-theme-smooth
spectre-meltdown-checker
speedtest-cli
spicetify-cli
spicetify-themes-git
spotify
spotify-tui-bin
spotifyd-full-git
sshfs
stacer
stalonetray
steam-manjaro
strace
sudo
superpaper
sxhkd-git
sxiv-git
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
tbsm
telegram-desktop-bin
terminus-font
termius
tesseract-data-eng
texinfo
texlive-science
thunderbird-i18n-en-gb
time
timeshift
tint2
tk
tlp
tmux
toastify
tor
torbrowser-launcher
traceroute
transmission-cli
transmission-gtk
trash-cli
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-font-icons
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-mizutama-emoji
ttf-ms-fonts
ttf-symbola
ttf-twemoji-color
tulizu
umbrello
unetbootin-git
unnethack
unp
unzip
upower
usbimager
usbutils
util-linux
valgrind
vi
vibrancy-icons-teal
vifm
virtualgl
vkd3d
vlc
volumeicon
vsftpd
vulkan-intel
w3m
wallpapers-juhraya
wget
which
wingpanel
wireguard-tools
wireshark-qt
wmctrl
wmctrl-python3-git
wmutils
wpa_supplicant
xarchiver
xautolock
xbanish-git
xclip
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils-handlr
xdo-git
xdotool-git
xdotool-gui
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-void
xf86-video-intel
xfburn
xfce4-power-manager
xfsprogs
xlsw-git
xorg-server
xorg-server-xephyr
xorg-twm
xorg-xcursorgen
xorg-xev
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xorg-xsetroot
xorg-xwininfo
xsel
xsv-bin
xterm
xtitle
xwinfo-git
xz
yabar-git
yakuake-skin-nord-breeze
youtube-dl
ytcc-git
ytop-git
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zensu
zoom
zscroll-git
zsh
