abduco
accountsservice
acestream-launcher
acpi
acpid
acpilight
adapta-maia-theme
adwaita-qt
alacritty
alsa-firmware
alsa-plugins
alsa-utils
alsamixergui
amp
apparmor
aqemu
arandr
ardour
aria2
authy-snap
autoconf
automake
avahi
aws-cli-v2
axel
b43-fwcutter
bandwhich
bash
bear
betterlockscreen-git
binutils
bison
blueman
bluez-utils
bmenu
brasero
brave-beta
bspwm-git
btrfs-progs
bzip2
cabal-install
cadmus-appimage
calibre
cantarell-fonts
ccls-git
checkupdates+aur
ckb-next-git
clang
clipit
conky
context-minimals-git
coreutils
cowsay
cppcheck
cpupower
crda
cronie
cryptsetup
ctags
cuda
deluge
device-mapper
dfc
dhclient
dhcpcd
dialog
dict-freedict-eng-fra
dict-freedict-fra-eng
dict-moby-thesaurus
dict-wikt-en-all
diffutils
discord-canary
dmidecode
dmraid
dnsmasq
doas
dosfstools
dotnet-sdk
downgrade
dragon-drag-and-drop-git
dunst-git
e2fsprogs
ecryptfs-utils
efibootmgr
epdfview
etcher-bin
exercism-bin
exfat-utils
f2fs-tools
fakeroot
fancontrol-gui
ffmpeg
ffmpegthumbnailer
figlet
file
filesystem
findutils
flac
flamegraph
flex
fontforge-git
fpc
gawk
gcc
gcc-libs
gcolor2
gettext
ghc-static
giblib
gimp
git
github-cli-git
github-desktop-bin
gitkraken
glibc
gnome-alsamixer
gnome-disk-utility-git
gnome-keyring
gnome-themes-extra
go
gparted
gradle
grc
grep
grub
grub-theme-manjaro-dev
gsimplecal
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtksourceview-pkgbuild
gucharmap
gufw
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
handbrake
handbrake-cli
hardinfo
heroku-cli
hexyl
htop
hub
i-nex
inetutils
inkscape
inotify-tools
intel-ucode
inxi
iproute2
iputils
j4-dmenu-desktop-git
java-openjfx
jdk-openjdk
jetbrains-toolbox
jfsutils
jq
kakoune
kakoune-extra-filetypes-git
kdeconnect
keybase-bin
keybase-zsh-completion-git
kvantum-manjaro
lab
lastpass
lastpass-cli
lemonbar-xft-git
less
lf
lib32-flex
lib32-mesa-demos
lib32-nvidia-450xx-utils
libappindicator-gtk3
libcpuid
libdvdcss
libgpod
libhandy1
libreoffice-still
libsoundio-git
libtool
licenses
lightdm-settings
lightdm-slick-greeter
lightdm-webkit-theme-aether
linux54
linux54-bbswitch
linux54-nvidia-450xx
linux58
linux58-bbswitch
linux58-nvidia-450xx
lldb
logrotate
lolcat
luarocks
lvm2
lxappearance
lxappearance-obconf
lxinput
lxsession
m4
maia-console
make
man-db
man-pages
manjaro-alsa
manjaro-application-utility
manjaro-base-skel
manjaro-browser-settings
manjaro-firmware
manjaro-hello
manjaro-hotfixes
manjaro-printer
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
markdown_previewer
masalla-icon-theme
matcha-gtk-theme
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
min
minecraft
mkinitcpio-openswap
mlocate
mobile-broadband-provider-info
modemmanager
most
mousepad
multimc5
mypaint
mypaint-brushes
nano
ncdu
neofetch-git
neovide-git
neovim-git
nerd-fonts-bitstream-vera-mono
nerd-fonts-fira-code
nerd-fonts-fira-mono
nerd-fonts-roboto-mono
nerd-fonts-source-code-pro
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
ninja
nitrogen-git
nodejs
noise-suppression-for-voice
nordic-polar-theme-git
nordic-theme-git
noto-fonts-cjk
noto-fonts-emoji
npm
nss-mdns
ntfs-3g
ntp
numlockx
nvidia-450xx-utils
obconf
obkey-gtk3
obmenu
obmenu3
obs-studio
open-fuse-iso
openbox
openresolv
openssh
optimus-manager
optimus-manager-qt-git
oracle-java-extras
orage
oreo-cursors-git
oreo-nord-cursors-git
os-prober
oxygen-icons
p7zip
pacman
pamac-gtk
pandoc
papirus-folders-nordic
patch
patchutils
pavucontrol
pciutils
pcmanfm
perf
perl
perl-file-mimeinfo
pfetch-git
picom-git
pkgconf
playonlinux
plymouth
polkit-gnome
polybar-git
popcorntime-git
poppler-data
powershell-bin
powertop
prettyping
procps-ng
progress
protonmail-bridge
psmisc
pulseaudio
pulseaudio-ctl
pulsemixer
pygtk
python-cpplint
python-passlib
python2-pip
qt5-styleplugins
qt5ct
qutebrowser-git
ranger
refind-theme-minimal-git
reiserfsprogs
ripgrep-git
rsync
rust
rust-analyzer-git
s-nail
sbxkb
scrcpy
screenfetch
scrot
sed
semver
shadow
shellcheck
skopeo
smartgit
snapd
spectre-meltdown-checker
speedtest-cli
spicetify-cli
spotify
stacer
stalonetray
steam-manjaro
sudo
sxhkd-git
sxiv-git
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
telegram-desktop-bin
terminus-font
termius
tesseract-data-eng
texinfo
tint2
tk
tlp
tmux
tor
torbrowser-launcher
transmission-cli
transmission-gtk
trash-cli
tree
ttf-bitstream-vera
ttf-dejavu
ttf-droid
ttf-font-awesome
ttf-font-icons
ttf-inconsolata
ttf-indic-otf
ttf-liberation
ttf-ms-fonts
ttf-symbola
umbrello
unetbootin
unp
unzip
upower
usbutils
util-linux
vertex-maia-themes
vi
vibrancy-icons-teal
viewnior
vifm
virtualgl
vkd3d
vlc
volumeicon
vscodium-bin
vulkan-intel
w3m
wallpapers-juhraya
wget
which
wine
wireguard-tools
wmctrl
wmctrl-python3-git
wmutils
woeusb-git
wpa_supplicant
xarchiver
xautolock
xbanish-git
xclip
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils
xdo-git
xdotool
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-void
xf86-video-intel
xfburn
xfce4-power-manager
xfsprogs
xlsw-git
xorg-server
xorg-server-xephyr
xorg-twm
xorg-xcursorgen
xorg-xev
xorg-xhost
xorg-xinit
xorg-xkill
xorg-xprop
xsel
xsv-git
xterm
xwinfo-git
xz
yabar-git
yarn
yay
youtube-dl
ytop-git
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zensu
zentile-git
zoom
zsh
