accountsservice
acestream-launcher
acpi
acpid
acpilight
advcpmv
alacritty
alsa-firmware
alsa-plugins
alsa-tools
alsa-utils
alsamixergui
amfora
android-emulator-canary
android-sdk
android-sdk-platform-tools
android-udev
apparmor
arandr
arch-install-scripts
archiver
archlinux-artwork
aria2
asp-git
aspell-en
authy
autoconf
automake
avahi
axel
bash
bat
bat-cat-git
bear
bind
binutils
bison
bitwarden-bin
bitwarden-cli-bin
blueman
bluez-utils
bottom-bin
brave-beta
bspwm-git
btrfs-progs
bzip2
cabal-install
cadmus-appimage
calcurse
calibre
cantarell-fonts
carla
ccls-git
checkbashisms
checkra1n-gui
checkupdates+aur
chntpw
ckb-next-git
clang
clipit
clipmenu-git
cloc
conky
context-minimals-git
coreutils
cowsay
cpanminus
cppcheck
cpupower
crda
cronie
cryptsetup
ctags
dash
dbeaver-ce-bin
dconf-editor
deno
device-mapper
dfc
dhclient
dhcpcd
dict-freedict-eng-fra
dict-freedict-fra-eng
dict-moby-thesaurus
dict-wikt-en-all
diffutils
discord-canary-electron-bin
discord-rpc-extension-no-tray-bin
dmidecode
dmraid
dnsmasq
dos2unix-git
dosfstools
dragon-drag-and-drop
droidcam
dunst
dunstify
e2fsprogs
ebtables
ecryptfs-utils
efibootmgr
efibootmgr-gui-git
element-desktop-nightly-bin
eternalterminal
exercism-bin
exfatprogs
expac
f2fs-tools
fakeroot
fd
fetchcord-git
ffmpeg
ffmpegthumbnailer
figlet
file
file-roller
filesystem
findutils
flac
flamegraph
flex
font-manager
fpc
fzf
gambas3-gb-db-mysql
gamemode
gawk
gcc
gcc-libs
gcolor2
getmail6-git
gettext
ghc-static
giblib
gimp
git
git-delta-bin
github-cli-git
gitui-bin
glibc
glmark2
gnome-keyring
gnome-themes-extra
gnuplot
gparted
gradle
gradle-doc
grc
grep
grub
grub-theme-manjaro-dev
gsimplecal
gsound
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer
gtk-engine-murrine
gtk4
gtksourceview-pkgbuild
gucharmap
gvfs
gvfs-afc
gvfs-gphoto2
gvfs-mtp
gvfs-smb
gzip
handlr-bin
hardinfo
haveged
heimdall-git
hexyl
htop
hub
hunspell-en_gb
hydroxide-git
i-nex
id3
ifuse
ijq-bin
inetutils
inkscape
inotify-tools
intel-ucode
inxi
iproute2
iputils
iucode-tool
j4-dmenu-desktop-git
java-openjfx
javacc
jdk-openjdk
jdtls
jetbrains-toolbox
jfsutils
jq
kakoune
kakoune-extra-filetypes-git
kdeconnect
keybase-bin
keybase-zsh-completion-git
lastpass
lastpass-cli
lbry-app-bin
lemonbar-xft-git
less
lf
lib32-libzip
lib32-mesa-demos
lib32-nvidia-utils
lib32-openssl-1.0
libappindicator-gtk3
libcpuid
libcurl-gnutls
libdvdcss
libgpod
libiconv
libirecovery3
libnfs
libprotobuf2
libreoffice-still
libretro-dolphin
libsoundio-git
libtool
libusbmuxd6
libxft-bgra-git
libxp
libzip-git
licenses
light-locker
light-locker-settings
lightdm
lightdm-mini-greeter-git
linux510
linux510-bbswitch
linux510-headers
linux510-nvidia
linux512
linux512-bbswitch
linux512-headers
linux512-nvidia
lldb
logrotate
lolcat
lostfiles
lsd-bin
lshw
luarocks
lvm2
lxappearance
lxinput
lxsession
m4
maim
make
man-db
man-pages
mangohud
manjaro-alsa
manjaro-base-skel
manjaro-browser-settings
manjaro-firmware
manjaro-hotfixes
manjaro-icons
manjaro-pulse
manjaro-ranger-settings
manjaro-release
manjaro-settings-manager-notifier
manjaro-system
mariadb
markdown_previewer
mbsync-git
mdadm
memtest86+
mesa-demos
mhwd
mhwd-db
mhwd-nvidia
minecraft-launcher
mkinitcpio-openswap
mksh
mlocate
mobile-broadband-provider-info
modemmanager
mon2cam-git
morsetran
mousepad
mp3info
mpv
mpv-mpris-git
mpv-visualizer
mypaint
mypaint-brushes
nano
ncdu
ncspot
needrestart-git
neofetch-git
neomutt
neovim-nightly-bin
net-tools
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
newsboat
nextcloud-client
nfs-utils
ninja
nitrogen-git
nmap
nnn-nerd
nodejs
noise-suppression-for-voice
nordic-darker-standard-buttons-theme
nordic-darker-theme-git
nordic-polar-theme-git
nordic-theme-git
notifymuch-git
noto-fonts-cjk
noto-fonts-emoji-apple
npm
nss-mdns
ntfs-3g
ntp
numlockx
nushell-bin
nvidia-prime
nvidia-utils
obkey-gtk3
obmenu2-git
offlineimap
open-fuse-iso
openbsd-netcat
opendoas
openresolv
openssh
optimus-manager
optimus-manager-qt
oracle-java-extras
oreo-cursors-git
oreo-nord-cursors-git
os-prober
owncloud-client
oxygen-icons
oxygen-sounds
p7zip
pacman
pandoc
papirus-folders-nordic
paru
patch
patchutils
pavucontrol
pciutils
pcmanfm
peerflix
perf
perl
perl-file-mimeinfo
pfetch-git
picom-git
pkgconf
playerctl
polkit-gnome
polybar
popcorntime-bin
poppler-data
powershell-bin
powertop
preload
prettyping
procps-ng
progress
protonmail-bridge-bin
protonvpn-applet
psmisc
pulseaudio
pulseaudio-control
pulseaudio-ctl
pulsemixer
pygtk
python-cpplint
python-httplib2
python-passlib
python-pip
python2-pip
qt5-styleplugins
qt5ct
qutebrowser
ranger
rar
raysession-git
rbw-bin
rclone
realtime-privileges
recode
reiserfsprogs
ripgrep-git
rofi
rsync
rust
rust-analyzer-nightly-bin
s-nail
sbxkb
scrcpy
screenfetch
scrot
seahorse
sed
semver
sfeed-curses
sfeed-git
shadow
shell-color-scripts
shellcheck
silentcast
skim-git
skopeo
sound-theme-smooth
sox
spectre-meltdown-checker
speedtest-cli
spot-client
spotify-tui-bin
spotifyd-full-git
stacer
stalonetray
strace
studio-controls-git
sudo
superpaper
surf
sxhkd-git
sxiv-git
sysfsutils
syslog-ng
systemd
systemd-fsck-silent
systemd-sysvcompat
tar
tbsm
tealdeer-bin
teams
tectonic-bin
telegram-tg
terminus-font
termius
tesseract-data-eng
texinfo
texlive-local-draftwatermark
texlive-local-stix
texlive-localmanager-git
texlive-science
time
timeshift
tk
tlp
tmux
toastify
toot
topgrade
tor
torbrowser-launcher
traceroute
transmission-cli
transmission-gtk
trash-cli
tree
ttf-bitstream-vera
ttf-dejavu
ttf-font-icons
ttf-inconsolata
ttf-indic-otf
ttf-joypixels
ttf-liberation
ttf-mizutama-emoji
ttf-ms-fonts
ttf-mutant-emoji
ttf-symbola
ttf-twemoji-color
umbrello
unetbootin-git
unnethack
unp
unzip
upower
urlscan
usbutils
util-linux
v4l2loopback-dc-dkms
valgrind
vi
vibrancy-icons-teal
vimiv
virtualgl
vkd3d
vlc
vlc-arc-dark-git
vlc-pause-click-plugin
vlc-plugin-ytdl-git
vulkan-intel
vultr-cli
w3m
wallpapers-juhraya
wget
which
wireguard-dkms
wireshark-qt
wmctrl
wmctrl-python3-git
wmutils
wpa_supplicant
x11-ssh-askpass
xarchiver
xautolock
xbanish-git
xclip
xcursor-chameleon-pearl
xcursor-maia
xdg-su
xdg-user-dirs
xdg-utils-handlr
xdo-git
xdotool-git
xdotool-gui
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-void
xf86-video-intel
xfburn
xfce4-power-manager
xfsprogs
xlsw-git
xorg-server
xorg-server-xephyr
xorg-xcursorgen
xorg-xev
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkill
xorg-xprop
xorg-xsetroot
xorg-xwininfo
xsel
xsv-bin
xterm
xtitle
xwinfo-git
xz
yakuake-skin-nord-breeze
youtube-dl
youtube-mpv-git
ytcc-git
ytop-git
zathura
zathura-cb
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zensu
zoom
zoxide-bin
zscroll-git
zsh
